
/* Class = "NSMenuItem"; title = "Tomorrow"; ObjectID = "18e-8N-X4a"; */
"18e-8N-X4a.title" = "Mañana";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "G6i-MN-fvv"; */
"G6i-MN-fvv.title" = "Etiqueta";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "Kon-U4-uwd"; */
"Kon-U4-uwd.title" = "Etiqueta";

/* Class = "NSButtonCell"; title = "Edit Task"; ObjectID = "NBG-6B-i0B"; */
"NBG-6B-i0B.title" = "Editar tarea";

/* Class = "NSMenuItem"; title = "In an hour"; ObjectID = "TiW-Z4-aP7"; */
"TiW-Z4-aP7.title" = "Dentro de una hora";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "YVx-Zv-8rZ"; */
"YVx-Zv-8rZ.title" = "Cancelar";

/* Class = "NSMenuItem"; title = "Remind me again later…"; ObjectID = "dhY-Ru-nGy"; */
"dhY-Ru-nGy.title" = "Vuelve a recordármelo…";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Application icon"; ObjectID = "fwf-XZ-zNR"; */
"fwf-XZ-zNR.ibExternalAccessibilityDescription" = "Icono de la aplicación";

/* Class = "NSButtonCell"; title = "Start task"; ObjectID = "rnu-bx-rxm"; */
"rnu-bx-rxm.title" = "Iniciar tarea";

/* Class = "NSMenuItem"; title = "This evening"; ObjectID = "t2r-pc-Z9a"; */
"t2r-pc-Z9a.title" = "Esta noche";
